Adium.app
Adobe Digital Editions 4.0.app
Adobe Digital Editions.app
Alfred 2.app
Android Studio.app
App Store.app
Apple Configurator.app
Atom.app
Automator.app
BetterTouchTool.app
CLion EAP.app
Calculator.app
Calendar.app
Chess.app
ClipMenu.app
Contacts.app
DVD Player.app
Dashboard.app
Deluge.app
Dictionary.app
Disk Inventory X.app
Dolby Axon.app
Dropbox.app
Evernote.app
FaceTime.app
FileZilla.app
Firefox.app
Flux.app
Font Book.app
GIMP.app
Game Center.app
GarageBand.app
Genymotion Shell.app
Genymotion.app
GitHub.app
GitX.app
Google Chrome.app
HyperSwitch.app
IDLE.app
Image Capture.app
IntelliJ IDEA 14.app
Karabiner.app
Keka.app
Key Codes.app
Keynote.app
Launchpad.app
MAMP
Mail.app
Maps.app
Messages.app
Microsoft OneNote.app
Mission Control.app
NetBeans
NoteBook.app
Notes.app
Numbers.app
OBS.app
Pages.app
Paintbrush.app
Parallels Desktop.app
Pen Tablet.localized
Photo Booth.app
PhpStorm.app
Preview.app
Python Launcher.app
QuickTime Player.app
Reminders.app
Safari.app
Seil.app
SourceTree.app
Spectacle.app
Steam.app
Stickies.app
Sublime Text.app
System Preferences.app
TeX
TextEdit.app
Time Machine.app
Unity
Utilities
VBA-M.app
VirtualBox.app
WebKit.app
WebStorm.app
Wine.app
Xcode.app
eclipse
iBooks.app
iMovie.app
iPhoto.app
iTerm.app
iTunes.app
mpv.app
