ack
android-ndk
ant
apache-spark
nitsky/stm32/arm-none-eabi-gcc
atool
osx-cross/avr/avr-libc
bash
bazel
bfg
cassandra
cloc
cmus
coreutils
cowsay
cuetools
cvs
daemonize
dfu-programmer
dfu-util
diff-so-fancy
docbook
homebrew/science/dotwrp
elinks
railwaycat/emacsmacport/emacs-mac
exiftool
fortune
fswatch
gawk
gcc
homebrew/versions/gcc49
git
gnu-sed
gnupg
gradle
graphicsmagick
homebrew/versions/gst-plugins-base010
gtk+3
heroku
highlight
hub
id3lib
imagemagick
jetty
jq
kobalt
kotlin
libcaca
libev
libfreenect
libsodium
homebrew/binary/libspotify
libvo-aacenc
jlhonora/lsusb/lsusb
lynx
maven
media-info
mercurial
mobile-shell
mpd
mutt
mysql
ncdu
ncmpcpp
nvm
pandoc
parallel
perl
pidcat
poppler
python3
qt
rbenv
rename
ruby
s3cmd
scala
solr
stlink
swig
the_silver_searcher
thefuck
transmission
trash
tree
unar
v8
vim
w3m
watch
wget
winetricks
zsh
