1password
acorn
adium
alfred
amethyst
arduino
atom
basictex
bettertouchtool
betterzipql
clipmenu
crosspack-avr
deluge
discord
disk-inventory-x
dockertoolbox
dropbox
enjoyable
filezilla
firefox
flux
font-fira-code
font-hasklig
genymotion
gimp
google-chrome
hyperswitch
intellij-idea
iterm2-nightly
java
karabiner
keepingyouawake
keka
kensington-trackball-works
kodi
logitech-myharmony
mactex
mpv
obs
padbury-clock
postgres
postman
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
scroll-reverser
seil
servo
slack
spark
spectacle
spotify
sqlitestudio
steam
stepmania
sublime-text3
teamviewer
unetbootin
usb-overdrive
virtualbox
webpquicklook
xquartz
